/* Bundle display name */
"CFBundleDisplayName" = "AdGuard Safari-ikon";

/* (No Comment) */
"NSHumanReadableDescription" = "Du kan bruke dette ikonet til å administrere 'AdGuard for Safari'-innstillingene. For eksempel kan du sette blokkeringen på pause på et nettsted, eller blokkere en reklame manuelt.";
